[
  {
    "title": "疼痛和悲傷都會成為路",
    "content": "通過長久的疼痛我了解了，疼痛也會成為路！沒有不颳風的人生，只有颳風，樹才為了不被吹倒，而把根扎得更深，這是風吹動樹枝的原因，這是風吹動我們的原因，疼痛也會成為路，悲傷也會成為路！"
  },
  {
    "title": "每個瞬間都是花蕾",
    "content": "我偶爾會後悔，那時的那件事說不定是金礦，那時的人，那時的物，說不定是金礦，早知道就更努力挖掘，更努力搭話，早知道就更努力傾聽，更努力去愛，就不會過得像半個聾啞一樣，無所事事。早知道就更努力去愛那個瞬間。每個瞬間都是花蕾，是根據我的努力而綻放的花蕾！"
  },
  {
    "title": "親切的你",
    "content": "某日春天，用你的愛，背光的我的後院，看到了如陽光閃耀般的喜悅，在黑暗中，悄悄呼喚我，來到愛情之火的邊緣。經歷過黑暗的人，才能創造的，明亮燦爛的光芒，佇立在我的面前，猶如野花，笑容乾淨。啊～只是想想，親切的你！"
  },
  {
    "title": "緊靠著",
    "content": "彎著腰收報紙，疊著箱子綁好！寬筒褲裝著漸漸縮小的八旬身材，看起來有點鬆，汽車進入胡同，就靠著牆邊站立。唯一的血肉之軀緊緊抓著推車，孤獨的緊靠，就像骯髒水泥牆的蜘蛛，就像水槽裡的魟魚，低低的依靠在那灰色牆上。車開過去後，如同皺紙般的老奶奶，慢慢的展開了。推車的兩個輪子，像兩隻小羊一樣跟著她。深夜想到那房間打開的舊三星電視，歪斜的水池和鍋，想到站在那前面歪折的腰，想到房間角落用力擰乾的抹布，哽咽。"
  },
  {
    "title": "不喜歡我也可以",
    "content": "即使被雨淋濕，也依然會長出新芽，即使被雲彩遮蓋，星辰依舊會升起，你不必向我伸出手，明明不敢與你搭話，而我就像易燃的枯葉，自己炙熱的執著，，自己熱烈的愛著，這只是我自己的愛情，你不必一定要愛我。"
  },
  {
    "title": "家人",
    "content": "痛苦的時候，如果不能說出自己的痛苦，就不是家人，開心的時候如果不能分享自己的喜悅，那就不是家人。只靠甜美又柔軟的冰淇淋，我們是無法成為家人的，只有分享苦痛喜悅與愛，懷著祈禱的心情，為彼此忍耐，這才是成為家人的開始。悲傷時能展現我的悲傷，雖然笑著也能一起哭，這就是家人；高興時，能展現我的喜悅，即使哭著也能因我而開心，這就是家人。就算相隔遠方，也覺得彼此在同一個被窩裡，這就是家人！"
  },
  {
    "title": "嫉妒",
    "content": "秋日的綿綿細雨，只喜歡枯葉，我十分嫉妒，直到毛毛雨結束，我將枯葉弄的到處都是！"
  },
  {
    "title": "無法回頭的路",
    "content": "留下愛人，裝作不愛一樣，回頭的路；把真正疼痛的心藏起來，裝作不心疼一樣，回頭的路；隱瞞著討厭的離別，就像什麼事都沒發生一樣，回頭的路；忍著流淌的淚水，裝作堅強，回頭的路，愛了的話，愛情最終是一條無法回頭的路。"
  },
  {
    "title": "個子",
    "content": "令人羞愧的，至今我，所有的哭泣，甚至是現在，我最深切的哭泣，從來都是因為自己而爆發，還要長多少年歲，心才會成長，心的個子要長多高，我才會為別人哭呢？生活痛苦而悲傷的日子中，眼裡只看的見自己的眼睛，生活快樂而歡笑的日子中，耳裡只聽見自己的笑聲，我的內心是個亂攤子，真是羞愧又羞愧。"
  },
  {
    "title": "以前的煙火",
    "content": "雖說是暫時偷看到的煙火，被那溫暖照耀的瞬間，忘記世上的寒冷與害怕，很溫暖。謝謝，你為我做的所有，和你未曾替我做過的。"
  },
  {
    "title": "傷口",
    "content": "沒有把傷口偷偷藏在心裡的人，哪裡有啊？即使度過一天又一天，也傷痕累累的，那是人類的生活。不要隱藏痛苦的傷口，有傷口，才是真正的人，傷口與傷口相遇，才逐漸癒合。"
  },
  {
    "title": "貧窮的愛情之歌",
    "content": "難道因為貧窮，就不會懂得孤獨嗎？與你分離後回去的，堆滿積雪的巷弄裡，涼涼的月光灑下來，因為貧窮而沒有害怕的嗎？雙聲，防範隊員的哨子聲、蕎麥麵甩打的聲音，睜開眼就會聽見遠處笨重的機器轉動聲。因為貧窮而拋棄了思念嗎？雖然無數次嘮叨想念媽媽，屋後的柿子樹上，殘留的一顆，也回首鮮紅柿子的風聲。因為貧窮而不懂愛情嗎？來到我臉頰上你炙熱的嘴唇，不斷說著我愛你的你的氣息，在我轉身後你的哭聲，怎麼因為貧窮而不懂呢？因為貧窮，所以要拋棄這一切。"
  },
  {
    "title": "回家",
    "content": "回家的路上，把心交給夕陽，我回憶你的事，因為很多想法而悲傷。我們連明天的事，現在都無法知道，只要擁抱你，只能說一切都會好的。好像能為你做更多的事而焦慮，你的肩膀如此沉重，可惜了漫長的一天。明天真的會有好事，發生在你身上就好了。因為你有那資格，現在脫去一身債吧，我渴望的許願。"
  },
  {
    "title": "紫玉蘭",
    "content": "遇見你很幸福，遇見你也很痛苦，懷抱著內心離去的肉體，翻來覆去的夜晚，耳邊傳來了花瓣掉落的聲音。白木蓮凋落後，在紫玉蘭盛開的庭院裡，再次想起紫玉蘭凋落的日子是痛苦的，站在樹旁看著花和樹漸漸訣別的時間，是很吃力的事，注視著自己的事情，會自慚形穢。遇見你很幸福，遇見你太久很痛苦。"
  },
  {
    "title": "我以為媽媽可以那樣",
    "content": "我還以為媽媽可以那樣，就算一整天在田裡辛勤的工作，我還以為媽媽可以那樣，就算坐在廚房，用冷飯當作午餐，我還以為媽媽可以那樣，就算在寒冬凍著手，在冰水裡洗著衣服，我還以為媽媽可以那樣，說著吃不下，餵飽了家人卻挨餓了，我還以為媽媽可以那樣，就算自己的腳後跟裂了，在被子裡磨出了沙沙的聲音，我還以為媽媽可以那樣，就算手指甲裂到不能再剪了，我還以為媽媽可以那樣，即使爸爸多生氣，不論孩子們讓自己多傷心，也毫不動搖。我還以為媽媽可以那樣，想著自己的母親，我卻認為只是發牢騷。看見半夜醒來，在角落無聲哭泣的媽媽，啊！媽媽不能是那樣的。"
  },
  {
    "title": "在龍山",
    "content": "相信詩裡有什麼精彩故事的，陳舊的人們還活著，詩裡什麼都沒有，只有毫不精彩的我們的人生。只有想要相信，所以不能丟棄的，人們什麼精彩的故事和幻想。就像我們的愚蠢，在我們的意志和理想中，成長與動搖一樣，你的愛情也是，相信也是，我的志氣也是，對志氣的確認也是，有多確實就有多不確實，好的草地會長雜草，不確定或戀愛是如何呢？詩裡什麼都沒有，詩裡只有我們剩下的生命，剩下的我們的人生，總是與我們相遇，毫不精彩的，雖然不想相信，毫不精彩的。"
  }
]
